tap "github/gh"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "mike-engel/jwt-cli"
brew "python"
brew "awscli"
brew "bash-completion"
brew "bash-git-prompt"
brew "go"
brew "dep"
brew "docker-compose"
brew "fish"
brew "fzf"
brew "gnupg"
brew "gradle"
brew "graphviz"
brew "groovy"
brew "hub"
brew "jenv"
brew "jq"
brew "k6"
brew "lua"
brew "luarocks"
brew "maven"
brew "mitmproxy"
brew "node"
brew "pigz"
brew "ruby"
brew "telnet"
brew "terraform_landscape"
brew "tfenv"
brew "tmux"
brew "watch"
brew "wget"
brew "yarn"
brew "yq"
brew "yubico-piv-tool"
brew "github/gh/gh"
brew "mike-engel/jwt-cli/jwt-cli"
cask "adoptopenjdk8"
cask "docker"
cask "duet"
cask "goland"
cask "intellij-idea"
cask "iterm2"
cask "postman"
cask "rectangle"
cask "visual-studio-code"
cask "wireshark"
