brew "git"
brew "gh"
brew "ripgrep"
brew "fd"
brew "jq"
brew "fzf"
brew "bat"
brew "mise"

cask "visual-studio-code"
cask "iterm2"
cask "rectangle"
cask "1password"
cask "1password-cli"
cask "codex"
cask "codex-app"
cask "windsurf"
cask "notion"
cask "whatsapp"
